// Мои задачи:
// 1.Переписать и проанализировать задачу с перекрашиванием первой карточки
// 2. Переписать и проанализировать задачу с перекрашиванием всех карточек
// 3. Переписать и проанализировать задачу с открытием Google
// 4. Используя слушатели событий, сделать так, что бы при наведении на главный заголовок ("Выбери свой продукт") - он выводился в консоль.
// 5. Добавить кнопку, при нажатии на которую мы будем менять её цвет с одного на другой. При повторном нажатии цвет меняется с второго на первый. Цвета выбираем по желанию.