export const productCards = [
    {
        img: "mousse",
        name: "Увлажняющий мусс",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        compound: [
            "активные натуральные комплексы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ],
        price: 2750
    },
    {
        img: "mask",
        name: "Увлажняющая маска",
        description: "Способствует удерживанию влаги в верхних слоях кожи.",
        compound: [
            "воски",
            "минералы",
            "масла"
        ],
        price: 3500
    },
    {

        img: "gel",
        name: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        compound: [
            "воски",
            "минералы", 
            "масла"
        ],
        price: 1650

    },
    {
        img: "gift_set_number_one",
        name: "Подарочный набор &#8470;1",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        compound: [
            "воски", 
            "минералы", 
            "масла"
        ],
        price: 4750
    },
    {
        img: "gift_set_number_five",
        name: "Подарочный набор &#8470;5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель",
        compound: [
            "воски", 
            "минералы", 
            "масла"
        ],
        price: 7520
    }
]