export const productCards = [
    {
        img: "mousse_one",
        name: "Увлажняющий мусс",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        compound: [
            "активные натуральные комплексы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ],
        price: "2 750"
    },
    {
        img: "mask_two",
        name: "Увлажняющая маска",
        description: "Способствует удерживанию влаги в верхних слоях кожи.",
        compound: [
            "воски",
            "минералы",
            "масла"
        ],
        price: "3 500"
    },
    {

        img: "face_wash_two",
        name: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        compound: [
            "воски",
            "минералы", 
            "масла"
        ],
        price: "1 650"

    },
    {
        img: "gift_set_number_one",
        name: "Подарочный набор &#8470;1",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        compound: [
            "воски", 
            "минералы", 
            "масла"
        ],
        price: "4 750"
    },
    {
        img: "gift_set_number_five",
        name: "Подарочный набор &#8470;5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель",
        compound: [
            "воски", 
            "минералы", 
            "масла"
        ],
        price: "7 520"
    }
]